 <?php
/* Template Name: History */
get_header();
?>


 <main>
     <div>
         <h2 class="our-history-title">Η Ιστορία μας</h2>
         <p class="our-history-text">
             Όλα ξεκίνησαν με μια μυρωδιά. Η ζεστή, γεμάτη υποσχέσεις ευωδιά του
             φρεσκοκομμένου καφέ που γέμιζε τα παιδικά μας χρόνια, ξυπνώντας
             αναμνήσεις και συναισθήματα. Από τους παλιούς καφενέδες μέχρι τις
             κουζίνες των γιαγιάδων μας, ο καφές ήταν πάντα κάτι περισσότερο από
             ένα ρόφημα – ήταν τελετουργία, συντροφιά, γεύση ζωής. Σήμερα, στο
             Terra Coffee, συνεχίζουμε αυτή την παράδοση με έναν σκοπό: να
             προσφέρουμε καφέ με ρίζες στη γη. Επιλέγουμε φασόλια από βιώσιμες
             φάρμες, τα καβουρδίζουμε με γνώση και μεράκι, και τα φέρνουμε στο
             φλιτζάνι σας, αγνά και αυθεντικά.
             <br><br>
             Το όραμά μας για το μέλλον είναι
             καθαρό: να καλλιεργήσουμε μια κουλτούρα καφέ που σέβεται το
             περιβάλλον, στηρίζει τις κοινότητες παραγωγών και φέρνει τους
             ανθρώπους πιο κοντά, έναν καφέ τη φορά.
         </p>
     </div>

     <img class="our-history-img"
         src="<?php echo get_template_directory_uri(); ?>/images/homniom-coffee-5c0jJvLQz70-unsplash.webp" alt="" />
 </main>

 <?php get_footer(); ?>